Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/porotuholain_mukaiset_korvaukset_poronhoitovuoden_2021-2022_tuhoista_tulee_maksaa_poronhoitajille_.html.tmx
Source language: fin
Languages: smn

source: Porotuholain mukaiset korvaukset poronhoitovuoden 2021–2022 tuhoista tulee maksaa poronhoitajille
smn: Puásuivaahâglaavâ miäldásijd sajanmáávsuid puásuituáluive 2021-2022 hiävuin kalga mäksiđ puásuituálleid

source: Saamelaiskäräjät on aloittanut neuvottelut maa- ja metsätalousministeriön kanssa porotuholain toimeenpanon mukaista valmistelua koskien.
smn: Sämitigge lii ráđádâlškuáttám eennâm- já meccituáluministeriöin puásuivaahâglaavâ olášuttem miäldásii valmâštâlmist.

source: Saamelaiskäräjien mukaan laidunolosuhteiltaan poikkeuksellisen poronhoitovuoden 2021–2022 tilanne täyttää lainsäädännössä korvauksen perusteeksi asetetut kriteerit.
smn: Sämitige mield kuáttumtile peeleest spiekâstâhlii puásuituáluive 2021-2022 tile tiävdá kriterijd, moh láá asâttum lahâaasâtmist sajanmáávsu vuáđustâssân.

source: – Saamelaiskäräjät vaatii, että porotuholain mukaiset korvaukset poronhoitovuonna 2021–2022 aiheutuneista vahingoista maksetaan oikeudenmukaisesti niille poronhoitajille, jotka ovat vahinkoa kärsineet – myös niissä paliskunnissa, joissa on ollut ylilukua.
smn: – Sämitigge váátá, ete puásuivaahâglaavâ miäldásiih sajanmáávsuh puásuituáluive 2021-2022 šoddâm vahâgijn máksojeh vuoigâlávt toid puásuituálleid, kiäh láá killám vaahâg – meid tagarijn palgâsijn, main lii lamaš lijgeloho.

source: Tätä näkemystä tukee Pohjois-Suomen hallinto-oikeuden tuore ratkaisu kumota ELY-keskuksen päätökset hylätä porotuholain mukaisten vahinkojen korvaushakemukset Näkkälän paliskunnan poronhoitajien osalta talven 2019–2020 tuhoja koskien, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Taam uáinu tuárju Tave-Suomâ haldâttâhrievti vorâs čuávdus komettiđ IJP-kuávdáá miärádâsâid hilgođ puásuivaahâglaavâ miäldásij vahâgij sajanmáksu-ucâmušâid Näkkäl palgâs puásuituállei uásild täälvi 2019-2020 hiävuin, paahud Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Poronhoitovuonna 2021–2022 saamelaisten kotiseutualueen poronhoitajat kohtasivat lyhyen ajan sisään jo toisen poikkeuksellisen haastavan talven.
smn: Puásuituáluive 2021-2022 sämmilij päikkikuávlu puásuituálleeh kuáhtájii uánihis ääigi siste jo nube spiekâstâhlávt hästee täälvi.

source: Laidunolosuhteet maan päälle jäätyneen lumikerroksen ja homeen pilaamien laitumien vuoksi alkoivat monissa alueen paliskunnissa muodostua erittäin vaikeiksi jo syystalvella 2021.
smn: Kuáttumtileh šoddii maaŋgâin kuávlu palgâsijn eromâš vaigâdin jo čohčâtäälvi 2021 eennâm oolâ jiäŋŋum muotâkeerdi já kuáppum kuátumij tiet.

source: Maa- ja metsätalousministeriö ilmoitti maaliskuun alussa 2022, että Luonnonvarakeskus (Luke) laatii selvityksen talven 2021–2022 olosuhteista poronhoitoalueella, sen jälkeen, kun viisi saamelaisten kotiseutualueen paliskunnista olivat tehneet tiedoksiannon maa- ja metsätalousministeriölle poikkeuksellisista lumi- ja luonnonolosuhteista.
smn: Eennâm- já meccituáluministeriö almottij njuhčâmáánu aalgâst 2022, ete Luánduriggodâhkuávdáš (Luke) ráhtá čielgiittâs täälvi 2021-2022 tiileest puásuituálukuávlust, ton maŋa, ko vittâ sämmilij päikkikuávlu paalgâs lijjii toohâm tiättunadelem eennâm- já meccituáluministeriön spiekâstâhlijn muotâ- já luándutiilijn.

source: Myös Saamelaiskäräjät kävi ministeriön kanssa neuvottelut asian tiimoilta, ja vetosi silloiseen maa- ja metsätalousministeri Leppään porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi avoimella kirjeellään .
smn: Meid Sämitigge ráđádâlâi ministeriöin ääši ooleest, já táátui ávus reiváin tallaa eennâm- já meccituáluminister Leppä algâttiđ puásuivaahâglaavâ miäldásii monâttâllâm puásuihiävui muuneeld estim várás.

source: Luke totesi selvityksessään , että lumen kova ja jäinen pohjakerros sekä alueen kasvillisuuden korkeat hometoksiinipitoisuudet aiheuttivat vaikeat laidunolosuhteet osassa poronhoitoaluetta talvella 2021–2022.
smn: Luke pahudij čielgiittâsâstis , ete muottuu korrâ já jiäŋŋum vuáđukerdi sehe kuávlu šadoi ollâ kuopâmiirhâi tääsi tovâttii vädis kuáttumtiilijd uásist puásuituálukuávlu tälviv 2021-2022.

source: Selvityksessä arvioitiin poikkeuksellisten laidunolosuhteiden ulottuneen yhteensä 19 paliskunnan alueelle.
smn: Čielgiittâsâst árvuštâllii, ete spiekâstâhliih kuáttumtileh ulâttii ohtsis 19 palgâs kuávlun.

source: Alue käsittää laajan alan saamelaisten kotiseutualueen paliskunnista sekä erityisesti poronhoidolle varatusta alueesta.
smn: Kuávlu ana sistees vijđes vijđoduv sämmilij päikkikuávlu palgâsijn sehe eromâšávt puásuituálun väridum kuávlust.

source: Toisin kuin edellisellä kerralla porotuholakia sovellettaessa, Luken selvitystä täydennettiin kuntien maaseutuelinkeinoviranomaisten tekemillä tarkastuksilla.
smn: Spiekâstmáin ovdebáá tovveest ko puásuivaahâglaahâ heiviittui, Luke čielgiittâs tievâsmittui kieldâi eennâmkuávluvirgeomâhái toohâm tarkkuumijguin.

source: Saamelaiskäräjien saamien tietojen mukaan pyyntö tarkastuksien aloittamiseksi kuntiin saapui Lapin ELY-keskukselta vasta maaliskuun lopussa vuonna 2022, ja tarkastukset sekä näytteiden keräys suoritettiin vasta tämän jälkeen.
smn: Sämitige finnim tiäđui mield táttum tarkkuumij aalgâtmân poođij kieldáid Laapi IJP-kuávdáást eskân njuhčâmáánu loopâst ive 2022, já tarkkuumeh sehe čáittusij nuurrâm tahhojii eskân tast maŋa.

source: Saamelaiskäräjien ja maa- ja metsätalousministeriön väliset Saamelaiskäräjälain 9 §:n mukaiset neuvottelut porotaloutta kohdanneiden vahinkojen korvaamisesta annetun lain (987/2011), eli nk. porotuholain mukaisten korvausten maksamisesta aloitettiin toukokuussa 2023.
smn: Sämitige já eennâm- já meccituáluministeriö koskâsijd Sämitiggelaavâ 9 § miäldásijd ráđádâlmijd puásuituálu vahâgij sajanmäksimist adelum laavâ (987/2011), ađai nk. puásuivaahâglaavâ miäldásij sajanmáávsui mäksimist algâttii vyesimáánust 2023.

source: Neuvottelut jatkuvat elokuussa 2023, kun kaikki tarvittava tieto vahinkojen laajuuden ja korvauksiin tarvittavan määrärahan arvioimiseksi on saatu.
smn: Ráđádâlmeh juátkojii porgemáánust 2023, ko lijjii finnim puoh tárbulii tiäđu vahâgij vijđesvuođâ já sajanmávssoid tárbulii meriruuđâ árvuštâllâm várás.

source: Saamelaiskäräjien tiedote 28.2.2022
smn: Sämitige tiäđáttâs 28.2.2022

source: Talven 2021–2022 lumi- ja kaivuolosuhteet ja niiden vaikutukset poronhoitoon, Luke 2022
smn: Täälvi 2021–2022 muotâ- já kuáivumtile já toi vaikuttâsah puásuituálun, Luke 2022

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Laura Olsén-Ljetoff Elinkeinosihteeri 010 839 3123 / 040 617 5113 laura.olsen-ljetoff@samediggi.fi
smn: Laura Olsén-Ljetoff Iäláttâsčällee 010 839 3123 / 040 617 5113 laura.olsen-ljetoff@samediggi.fi
